Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget antar at når enkelte har valgt å slutte med sau så har rovdyrskadene vært avgjørende for dette valget.
sme: Sámediggi árvida ahte go muhtumat válljejit heaitit sávzzaiguin, de leat boraspirevahágat váikkuhan dán válljemii.

source: Selv om rovvilt ikke er forhandlingstema så har rovviltpolitikken stor betydning for økonomien i saueholdet.
sme: Vaikke vel boraspiret eai leat ge mielde šiehtadallanfáddán dán oktavuođas, de lea boraspirepolitihkas stuorra mearkkašupmi sávzadoalu ekonomiijii.

source: Rovviltforliket står fortsatt ved lag.
sme: Boraspiresoahpamuš lea ain fámus.

source: I beiteområder skal beitedyr ha forrang og der skal det være lav terskel for uttak av rovdyr.
sme: Guohtunguovlluin galgá guohtunelliin leat ovdasadji ii ge galgga leat nu váttis oažžut lobi báhčit boraspiriid.

source: 5. Sametingets tilskuddsordninger til næringsutvikling
sme: 5. Sámedikki doarjjaortnegat ealáhusovddideami várás

source: Avtalepartene i jordbruket avviklet overføringen av 2,0 millioner kroner til Sametinget med virkning fra 2015.
sme: Šiehtadusbealit heite addimis 2,0 miljon ru Sámediggái jagi 2015 rájes.

source: Overføringen må innføres på nytt og samtidig økes for å fremme arktisk landbruk.
sme: Dáid ruđaid ferte ođđasis váldit geavahussii ja seammás lasihit daid ovddidan dihtii árktalaš eanadoalu.

source: Produkter fra arktisk landbruk har et stort potensial både med tanke på kvalitet og som en merkevare fra arktiske områder.
sme: Árktalaš eanadoalu buktagiin lea stuorra vejolašvuohta sihke go jurddašit kvalitehta ja árktalaš guovlluid mearkagálvun.

source: Det arktiske klimaet er både en ulempe og en fordel.
sme: Árktalaš dálkkádat lea sihke buorrin ja ovdun.

source: Det positive med arktiske produkter er at de er mer smakfulle enn produkter produsert lenger sør i landet.
sme: Buorrin lea go árktalaš buktagat máistojit buorebut go buktagat mat leat buvttaduvvon máddelis.

source: Dette gjelder spesielt for grønnsaker og lammekjøtt.
sme: Dát guoská erenoamážit ruotnasiidda ja lábbábirgui.

source: Det gjelder å legge til rette for å profilere og markedsføre arktisk landbruk.
sme: Ferte láhčit diliid nu ahte árktalaš eanadoalu sáhttá profileret ja vuovdalit

source: Midlene vil kunne styrke produksjonen av lokal mat fra samiske områder.
sme: Ruđaiguin sáhtášii nannet báikkálaš biebmobuvttadusa sámi guovlluin.

source: Det vil øke verdiskapingen på gårdene, og dermed sikre sysselsettingen i jordbruket.
sme: Dat buoridivčče árvoháhkama doaluin, ja dieinna lágiin sihkkarasttášedje barggolašvuođa eanadoalus.

source: Med disse midlene vil Sametinget kunne videreføre sin innsats mot videreforedling av lokal mat.
sme: Dáiguin ruđaiguin sáhttá Sámediggi áŋgiruššat ain báikkálaš biepmu ektui.

source: Sametingets midler har i mange saker vært av avgjørende betydning for at bøndene valgte å bygge ut.
sme: Sámedikki ruđat leat ollu áššiin leamaš vealtameahttumat dasa go boanddat válljejedje stuoridit doaluset.

source: Gjeninnføring av denne ordningen vil også være et ledd i satsningen på nordområdene.
sme: Dán ortnega čađaheapmi lea maid oassin áŋgiruššamis davviguovlluiguin.

source: Nærings- og kulturkomiteen - 001/18 NKK - vedtak:
sme: Ealáhus- ja kulturlávdegoddi - 001/18 EKL - Mearrádus: Álggahus

source: Sametingets nærings- og kulturkomité har behandlet sak 09/18 Sametingets innspill til jordbruksforhandlingene 2018.
sme: Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 09/18 Sámedikki cealkámuš 2018 eanadoallošiehtadallamiidda.

source: Medlemmet fra Arbeiderpartiet, Arild P. Inga, fremmet merknad i saken.
sme: Bargiidbellodaga lahttu, Arild P. Inga, ovddidii mearkkašumi áššái.

source: Medlemmene fra Arbeiderpartiet Per Mathis Oskal og John Kappfjell og medlemmet fra Nordkalottfolket, Tor H. Mikkola, støttet merknaden.
sme: Bargiidbellodaga lahttut Per Mathis Oskal ja John Kappfjell ja Nordkalottfolket lahttu, Tor H. Mikkola, dorjo mearkkašumi.

source: I høringsrunden er kun småbruker- og bondelagene i Troms og Finnmark invitert til å komme med innspill til jordbruksavtalen.
sme: Gulaskuddanvuorus leat dušše Romssa ja Finnmárkku fylkkaid smávvadáluid- ja boanddaidsearvvit bovdejuvvon buktit cealkámušaid eanadoallošiehtadussii.

source: Sametinget vil bemerke at øvrige småbruker- og bondelag i andre fylker i fremtidene må bli involvert i høringsprosessen.
sme: Sámediggi mearkkaša ahte eará fylkkaid eará smávvadáluid- ja boanddaid searvvit galget beassat mielde gulaskuddanprosessii.

source: Forslag
sme: Evttohusat

source: Medlemmet fra Arbeiderpartiet, Arild P. Inga, fremmet forslag i saken.
sme: Bargiidbellodaga lahttu, Arild P. Inga, ovddidii evttohusa áššái.

source: Medlemmene fra Arbeiderpartiet Per Mathis Oskal og John Kappfjell støttet forslaget.
sme: Bargiidbellodaga lahttut Per Mathis Oskal ja John Kappfjell doarjjuiga mearkkašumi. Evttohus 1

source: Forslag 1 Tillegg til rådets innledning i 2. avsnitt: Sametinget vil ha økt lokal matproduksjon, dette vil som et ledd i nordområdepolitikken, være med på å øke matvaresikkerheten.
sme: Lasáhus ráđi álggaheapmái 2. teakstaoasis: Sámediggi háliida ahte báikkálaš biebmobuvttadeapmi lassána, dat livččii mielde lasiheamen biebmosihkarvuođa, oassin davveguovlopolitihkas.

source: Tillegg til rådets innledning i 4. avsnitt: Det er behov for snuoperasjon som gjør at jordbruket i samiske bosettingsområder styrkes, i enkelte bygder er hele jordbruksmiljøet nærmest utradert.
sme: Dárbu lea čađahit rievdadusa mii nannešii eanadoalu sámi ássanguovlluin. Muhtun giliin lea olles eanadoallobiras dadjat jávkaduvvon.

source: Mye av årsaken til bruksendgangen er dreiningen mot stadig større og mer effektive bruk, noe som krever stor kapitalinnsats og spesialisering.
sme: Sivvan doaluid logu njiedjamii lea eanaš dat rievdan ahte šaddet stuorát ja stuorát ja beaktilat doalut, mii gáibida ollu kapitála ja spesialiserema.

source: Dette passer dårlig i mange samiske bygder hvor man ofte har drevet jordbruk i kombinasjon med annen næring og annet arbeid.
sme: Dat heive heajut ollu sámi giliin go eanadoallu dávjá lea doaimmahuvvon lotnolasat eará ealáhusaiguin ja eará bargguiguin.

source: Spesielt gjelder dette innen saueholdet.
sme: Dat guoská erenoamážit sávzadollui.

source: Også kutt i støtteordninger for veterinære reiser, dyrere driftsmidler, høyere utgifter ved bygging, frakt mm gir dårligere lønnsomhet.
sme: Maiddái uhcit doarjja šibitdoavttermátkkiide, divrasat doallobiergasat, stuorát huksen- ja fievrridangolut jna. hedjonahttet gánnáheami.

source: Tillegg til punkt 2 Lønnsomhet: Landbruksavtalen omhandler mer enn bare jordbruk.
sme: Lasáhus čuoggái 2 Gánnáheapmi: Eanadoallošiehtadusas ii leat sáhka dušše eanadoalus.

source: Jordbruksavtalen må ta høyde for å se på muligheten for tilrettelegging av næringskombinasjoner.
sme: Eanadoallošiehtadus ferte vuhtiiváldit vejolašvuođa láhčit lotnolasealáhusaide.

source: På denne måten vil man kunne bevare et bredt jordbruk med både større og mindre driftsenheter.
sme: Nu sáhtášii bisuhit govddit eanadoalu sihke stuorát ja smávit doalloovttadagaiguin.

source: Utmarksbruk, næringskombinasjoner og fiske, utgjør en vesentlig del av ressursgrunnlaget for jordbruket.
sme: Meahcásteapmi, lotnolasealáhusat ja guolásteapmi, mearkkašit hui ollu eanadoalu resursavuđđui.

source: Utøvelse av kombinasjonsnæringer må også danne grunnlaget for å kunne kvalifisere seg til å kunne fangste kongekrabbe.
sme: Lotnolasealáhusaid doaimmaheapmi ferte maid leat vuođđun dasa ahte beassá searvat gonagasreabbábivdui.

source: Den tradisjonelle bruken av naturen må mer inn i fokus i jordbruksforhandlingene.
sme: Árbevirolaš luonddugeavaheapmi ferte deattuhuvvot eanet eanadoallošiehtadallamiin.

source: Det er behov for en snuoperasjon som gjør at jordbruket i samiske bosettingsområder styrkes.
sme: Dárbu lea čađahit rievdadusaid mat nannejit eanadoalu sámi ássanguovlluin.

source: Sametinget vil ha økt husdyrtilskudd, spesielt til små og mellomstore bruk, samtidig med økt tilskudd til areal og kulturlandskap.
sme: Sámediggi háliida ahte šibitdoarjja lasihuvvo, erenoamážit smávva ja gaskasturrosaš doaluide, seammás go lasihuvvo doarjja areálaide ja kultureanadagaide.

source: Dette vil være viktige bidrag til å opprettholde et aktivt landbruk.
sme: Dat livččii deaŧalaš veahkkin dasa ahte bisuhit árjjalaš eanadoalu.

source: Samtidig kreves et driftsvansketillegg til bruk som drives under klimatisk eller arealmessige utfordrende forhold (brattlendt, med små jordteiger, avsidesliggende ol.
sme: Seammás gáibiduvvo doallováttisvuođalasáhus daidda doaluide mat doaimmahuvvojit dálkkádatlaš dahje areálaid dáfus hástaleaddji diliin (ceakkoeatnamiin, smávva eanamihtuiguin, boaittobealeatnamat jna.).

source: ) Økt beitetilskudd i utmark vil bidra til bedre utnyttelse av beitemarka, og til å holde kulturlandskapet åpent.
sme: Lassi guohtundoarjja mehciin buoridivččii ávkkástallama guohtuneatnamiiguin, ja doalahivččii kultureanadaga rabasin.

source: Tillegg til punkt 5 Sametingets tilskuddsordninger til næringsutvikling: For å få full effekt av midlene fra Sametinget er det viktig å ha en plan eller opplegg for hvordan tildelte midler benyttes.
sme: Lasáhus čuoggái 5 Sámedikki doarjjaortnegat ealáhusovddideapmái: Oažžun dihtii olles ávkki Sámedikki ruđain lea deaŧalaš ráhkadit plána dasa mo juolluduvvon ruđat galget geavahuvvot.

source: Prosjekter med nye næringskombinasjoner kan være aktuelle, eventuelt en strategi eller forsøk med samarbeid mellom primærnæringer.
sme: Lotnolasealáhusprošeavttat livčče ávkkálaččat, vejolaččat strategiija dahje ovttasbargogeahččaleapmi vuođđoealáhusaid gaskkas.

source: Nytt tilleggspunkt 6 Konfliktforebyggende tiltak: Sametinget vil videreføre ordningen med konfliktforebyggende tiltak finansiert over jordbruks- og reindriftsavtalen.
sme: Ođđa lassečuokkis 6 Riidoeastadeaddji doaibmabijut: Sámediggi áigu joatkit ortnega riidoeastadeaddji doaibmabijuiguin ruhtaduvvon eanadoallo- ja boazodoallošiehtadusa bokte.

source: Medlemmet fra Nordkalottfolket, Tor H. Mikkola, fremmet forslag i saken.
sme: Nordkalottfolket, Tor H. Mikkola, ovddidii evttohusa áššái.

source: Medlemmet fra Árja, Inger Eline Eriksen Fjellgren, støttet forslaget.
sme: Árja lahttu, Inger Eline Eriksen Fjellgren, doarjjui evttohusa.

source: Forslag 2
sme: Evttohus 2

source: Innledning: 2. avsnitt beholder første setning resten erstattes med: Økt sysselsetning og økt lønnsomhet innen landbruk er avgjørende for å opprettholde levende bygder i samiske områder.
sme: Álggahus: 2. teakstaoasi vuosttaš cealkka doalahuvvo, dan maŋŋá boahtá dát: Lassánan barggolašvuohta ja lassánan gánnáheapmi eanadoalus lea hui deaŧalaš dasa ahte bisuhit ealli giliid sámi guovlluin.

source: Det er derfor viktig at sametinget har langsiktige mål for å videreutvikle landbruksnæringen med å øke sysselsetningen, øke lønnsomheten og å styrke statusen for landbruk som en viktig næring for samisk kultur.
sme: Danne lea deaŧalaš ahte Sámedikkis leat guhkesáiggi mihttomearit dasa ahte viidáseappot ovddidit eanadoalu dainna lágiin ahte lasihit barggolašvuođa, lasihit gánnáheami ja nannet eanadoalu stáhtusa deaŧalaš ealáhussan sámi kultuvrii.

source: Under innspill til jordbruksavtaleforhandlingene Punkt 2 Første setning erstattes med: Sametinget er opptatt av å styrke produksjonstilleggene for landbruk i samiske områder.
sme: Čuokkis 2 Vuosttaš cealkaga sadjái boahtá: Sámediggái lea deaŧalaš nannet buvttadandoarjagiid sámi guovlluid eanadoalus.

source: Nytt punkt – punkt 6 Egne ordninger for småskalajordbruk i samiske områder I samiske områder, og andre områder der småskala landbruk har spesiell kulturell verdi, bør det være spesielle ordninger for ivareta slik drift I disse områdene er det vanlig å holde husdyr til eget bruk og for salg, men på grunn av tilgangen til dyrkbar mark, er det ikke mulig å drive større landbruk.
sme: Sámi guovlluin, ja eará guovlluin gos smávvileanadoalus lea erenoamáš kultuvrralaš árvu, berrejit leat sierra ortnegat mat fuolahit dakkár doalu. Dáin guovlluin lea dábálaš doallat šibihiid iežas atnui ja vuovdimii, muhto uhccán ráhkaduvvon eatnamiid geažil, ii leat vejolaš doaimmahit stuorit eanandoalu.

source: Det blir da umulig å oppfylle kravene for å få produksjonstilskudd.
sme: Danne gártá veadjemeahttun ollašuhttit buvttadandoarjjagáibádusaid.

source: Verdien av slik drift skal i utgangspunktet ikke være slik at man vil bidra til økt matproduksjon på nasjonalt nivå.
sme: Dakkár doalu árvu ii galgga vuosttažettiin leat nu ahte dat galgá váikkuhit lassánan biebmobuvttadeapmái nationála dásis.

source: Verdien blir heller styrket kultur, styrket bosetning i distriktene, vedlikehold av kulturlandskap og videreføring av erfaringsbasert kunnskap.
sme: Dan árvu lea baicce nannejuvvon kultuvra, nannejuvvon ássan doaresbealde guovlluin, kultureatnamiid fuolaheapmi ja vásáhusvuđot máhtu viidáseappot fievrrideapmi.

source: Det bør opprettes en egen ordning for slike landbruk der kriteriene kan være slik.
sme: Berre ásahit sierra ortnegiid dakká eanadollui man eavttut sáhttet leat ná.

source: · Gjelder gårdsbruk med mindre enn 50 sau, 50 geiter, 5 ammekyr, 100 høns, under 30 mål dyrkbar mark eller matproduksjon med under 100 000 kr i brutto omsetning av landbruksprodukter. Tilskudd ikke medregnet.
sme: · Guoská eanadollui mas leat uhcit go 50 sávzza, 50 gáicca, 5 mielkegusa, 100 vuoncá, vuollel 30 mihtu gilvvehahtti eatnamat dahje bibmobuvttadeapmi mas eanadoallobuktagiid brutto gávpejorru lea uhcit go 100 000 ru. Doarjja ii leat váldojuvvon mielde.

source: · Driften trenger ikke være mva. pliktig · Produksjonstilskuddet gjelder fra første solgte produkt · Ekstra tilskudd på 30 000 kr som kulturtilskudd · Hesjetilskudd og dyrking av natureng burde også komme under denne ordningen Denne ordningen gjør at det i samiske områder og andre områder der landbruk har en spesiell kulturell verdi, får bedre grunnlag for å videreføre gårdsbruk som styrker kulturen.
sme: · Doalus ii dárbbaš leat geatnegahttojuvvon lasseárvodivat · Buvttadandoarjja gusto vuosttaš vuvdojuvvon buktaga rájes · 30 000 ruvdnosaš lassidoarjja kulturdoarjjan · Háššendoarjja ja niittuid gilvin berrešii maid gullat dán ortnegii Dát ortnet attášii sámi guovlluin ja eará guovlluin gos eanadoalus lea erenoamáš kulturárvu, buoret vuođu viidáseappot ovddidit dakkár eanadoalu mii nanne kultuvrra.

source: Det blir mulig å komme under ordningen for produksjonstilskudd fra første dokumenterte salg av produkter, og i tillegg vil det bli mulig å få ekstra tilskudd.
sme: Šaddá vejolaš gullat buvttadandoarjjaortnegii juo vuosttaš duođaštuvvon buvttavuovdima rájes, ja dasa lassin gártá vejolažžan oažžut lassidoarjaga.

source: Spesielt i de sjøsamiske områdene vil slike ordninger føre til at man styrker den gamle kulturen med kombinasjonsdrift jordbruk/fiske.
sme: Erenoamážit mearrasámi guovlluin veahkehivčče dakkár ortnegat nannet dan boares kultuvrra mas lea eanadoallu/guolásteapmi lotnolasealáhussan.

source: Medlemmet fra Árja, Inger Eline Eriksen Fjellgren, fremmet forslag i saken.
sme: Árja lahttu, Inger Eline Eriksen Fjellgren, ovddidii evttohusa áššái.

source: Medlemmet fra Nordkalottfolket, Tor H. Mikkola, støttet forslaget.
sme: Nordkalottfolket lahttu, Tor H. Mikkola, doarjjui evttohusa.

source: Forslag 3
sme: Evttohus 3

source: Nytt avsnitt etter 2. avsnitt
sme: Ođđa teakstaoassi maŋŋá 2. teakstaoasi

source: Sametinget understreker at landbruk i samiske områder er en tradisjonell samisk næring og er derfor vernet av det materielle vernet i folkeretten som gjelder samene som urfolk, herunder FNs konvensjon om sivile og politiske rettigheter artikkel 27, ILO-konvensjon nr 169 og FNs urfolksdeklarasjon.
sme: Sámediggi deattuha ahte eanadoallu sámi guovlluin lea árbevirolaš sámi ealáhus ja das lea dan geažil ávnnaslaš suodjalus álbmotrievtti vuođul mii guoská sápmelaččaide álgoálbmogin, dás maiddái ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnna artihkkala 27, ILO-konvenšuvnna nr 169 ja ON álgoálbmojulggaštusa vuođul.

source: Nytt avsnitt etter 4. avsnitt.
sme: Ođđa teakstaoassi maŋŋá 4. teakstaoasi.

source: 5. Kombinasjonsnæringer
sme: 5. Lotnolasealáhusat

source: I samiske områder med marginale forutsetninger for jordbruk har kombinasjonsnæringer alltid spilt en viktig rolle.
sme: Sámi guovlluin gos leat birzzehis eavttut doaimmahit eanadoalu, leat lotnolasealáhusat álo leamaš deaŧalaččat.

source: Det er ikke uvanlig i samiske områder at jordbruk kombineres med utmarkshøsting, sjølaksefiske, fjordfiske og/eller turisme.
sme: Sámi guovlluin ii leat eahpedábálaš ahte eanadoallu doaimmahuvvo lotnolasat meahcástemiin, mearraluossabivdduin, vuotnaguolástemiin ja/dahje turismmain.

source: Tradisjonell samisk høsting av naturressursene er fortsatt et viktig tilskudd til inntekten samtidig som det gir lokal og kortreist mat til eget konsum og til andre brukere.
sme: Árbevirolaš sámi ávkkástallan luondduriggudáiguin lea ain deaŧalaš lassedienas seammás go fidne lagasborramuša iežas atnui ja eará geavaheddjiide.

source: Det er i disse områdene også vanlig å kombinere jordbruk med andre yrker innen sekundær- og tertiærnæringene.
sme: Dáin guovlluin lea maid dábálaš doaimmahit eanadoalu lotnolasat eará fidnuiguin sekundára- ja tertiálaealáhusain.

source: I denne sammenheng er det viktig å påpeke at styrkingen av rammevilkårene til samisk jordbruk også innebærer en videreføring av tradisjonelle samiske kombinasjonsnæringer, samt en styrking av små gård som drives i kombinasjon med andre yrker.
sme: Dán oktavuođas lea deaŧalaš čujuhit ahte sámi eanadoalu rámmaeavttuid nannen maiddái mearkkaša árbevirolaš sámi lotnolasealáhusaid viidáseappot fievrrideapmi, ja daid smávvadoaluid nannen mat doaimmahuvvojit lotnolasat eará fidnuiguin.

source: Medlemmet fra Fremskrittspartiet, Arthur Tørfoss, fremmet forslag i saken.
sme: Ovddádusbellodaga lahttu, Arthur Tørfoss, ovddidii evttohusa áššái:

source: Erstatter sametingsrådets forslag:
sme: Boahtá sámediggeráđi árvalusa sadjái:

source: Forslag 4
sme: Evttohus 4

source: Ordningen med jordbruksforhandlinger har eksistert siden 1950 tallet.
sme: Eanadoallošiehtadusortnet lea doaibman 1950 logu rájes.

source: Jordbruksavtalen regulerer blant annet · målpris på råvarer som korn, melk, egg og kjøtt fra svin og lam · soneinndeling for produksjonstilskudd · bøndenes inntekt samt produksjonsmål
sme: Eanadoallošiehtadus mudde earret eará · dakkár álgoávdnasiid mihttomearrehattiid, go gortni, mielkki, moniid ja spiidne- ja lábbábierggu · avádatjuogadeami buvttadandoarjaga várás · boanddaid dietnasa ja buvttadanmihttomeriid

source: Hvert år legges det ned nærmere 1.000 gårdsbruk (nesten 2-3 gårdsbruk daglig), og over 36.000 gårdsbruk står tomme.
sme: Juohke jagi heaittihuvvojit lagabui 1 000 eanadoalu (lagabui 2-3 eanadoalu beaivválaččat), ja badjel 36 000 doalu eai leat doaimmas.

source: Litt over 44 000 gårdsbruk søkte om produksjonstilskudd i 2011, i 2015 var dette redusert til i overkant 41 000. Imidlertid er det knappe 13-14 prosent av disse som faktisk driver med landbruk på heltid, over 2/3 henter hovedinntekten sin utenfor næringen.
sme: Badjelaš 44 000 eanadoalu ohce buvttadandoarjaga 2011:s, 2015:s dát lohku lei veaháš badjel 41 000. Dattetge lea váile 13-14 proseantta dain mat duođai doaimmahit eanadoalu ollesáiggi, ja 2/3 viežžá váldodietnasa olggobealde ealáhusa.

source: Dette gir et bilde av at vi har produsert mat i Norge på dugnad.
sme: Dat addá dakkár gova ahte mii leat buvttadan borramuša Norggas veahkkálasbarggus.

source: Vi opererer i dag med et system som sikrer oss en selvforsyningsgrad på knappe 41-44 prosent for basisråvarer fra norsk landbasert landbruk.
sme: Mii doaimmahit dál dakkár vuogádaga mii sihkkarastá midjiide Norgga eanadoalus váile 41-44 proseantta dain vuođđoávdnasiin maid mii dárbbašit.

source: Og det samtidig som vi overfører over 18 milliarder årlig til landbruket.
sme: Ja dan seammás go mii sirdit 18 miljárdda jahkásaččat eanadollui.

source: Ca 61 prosent av bondens årsinntekt anses for å være offentlige overføringer.
sme: Sullii 61 proseantta boanddaid jahkedietnasis adnojuvvo leat almmolaš ruhtasirdimat.

source: Vi har i dag en handelslekkasje til Sverige på nærmere 11 milliarder årlig ifølge SSB, hvorav ca ½ kan relateres til matvarer.
sme: Mis lea dál lagabui 11 miljárdda ruvdnosaš gávpesuođđan jahkásaččat Ruŧŧii SSB loguid mielde, mas sullii ½ guoská borramušgálvvuide.

source: Dette rammer spesielt landbruks- og næringsmiddelindustrien på Østlandet.
sme: Dát čuohcá erenoamážit Østlandet guovllu eanadoallo- ja biebmoávnnasindustriijii.

source: Sametinget mener at det viktigste må være å legge til rette for lønnsomhet i landbruket og heller nedtone distriktspolitiske hensyn for å sikre bosettingen rundt omkring.
sme: Sámediggi oaivvilda ahte deaŧaleamos ferte leat láhčit gánnáhahtti eanadollui ja baicce uhcidit guovllupolitihkalaš vuhtiiváldima dainna ákkain ahte sihkkarastit ássama duoppe dáppe.

source: Sametinget mener at for å nå disse målene må en fortsette dereguleringen av landbruket for å sikre næringsutøverne faktisk og juridisk rådighet over egen eiendom samt ytterligere fjerne restriksjoner på produksjonen.
sme: Sámediggi oaivvilda ahte juksan dihtii dáid mihttomeriid, ferte uhcidit eanadoalu muddema vai sihkkarastojuvvo ealáhusdoaimmaheddjiide duohta ja juridihkalaš váldi iežaset opmodaga badjel ja ain eanet loahpahit gáržžidemiid buvttadeamis.

source: Skal vi i Norge kunne ha et landbruk som er lønnsomt og som kan konkurrere opp imot våre nærmeste naboland så må kursen på landbrukspolitikken endres i den retning regjeringen har lagt opp til, og endringen må forsterkes ytterligere.
sme: Jus mis Norggas galgá leat gánnáhahtti eanadoallu mii sáhttá gilvalit min lagamus ránnjáriikkaiguin, de ferte rievdadit eanadoallopolitihka nu mo ráđđehusa áigumuš lea, ja rievdadeami ferte čavget ain eanet.

source: Verdikjeden i norsk jordbruk må i større grad tilpasse seg sterkere konkurranse i fremtiden: En effektiv næring som leverer det forbrukerne etterspør og som tar inn over seg et stadig mer krevende internasjonalt marked.
sme: Norgga eanadoalu árvoviđjji ferte buorebut heivehit eanet gilvvohallamii boahtteáiggis: Beaktilis ealáhus mii buvttada dan maid olbmot jearahit ja mii vuhtiiváldá eanet ja eanet gáibideaddji riikkaidgaskasaš márkana.

source: Dette er en forutsetning for bærekraftig og økt norsk matproduksjon og for at det fremdeles kan være et mangfoldig jordbruk over hele landet.
sme: Dat lea eaktun ceavzilis ja eanet borramušbuvttadeapmái Norggas ja dasa ahte ain galgá leat máŋggabealat eanadoallu miehtá riikka.

source: Norsk jordbruk har mange konkurransefortrinn og har et godt utgangspunkt for produksjon av konkurransedyktige kvalitetsprodukter.
sme: Norgga eanadoalus leat máŋga gilvalanovddu ja buorre vuođđu gilvonávccalaš kvalitehtabuktagiid buvttadeapmái.

source: Det krever et fremtidsrettet jordbruk som er mindre politisk styrt og mer forbruker- og markedsrettet.
sme: Dasa gáibiduvvo boahtteáiggediđolaš eanadoallu mii lea uhcit politihkalaččat stivrejuvvon ja eanet geavaheaddji- ja márkandiđolaš.

source: Enklere virkemiddelstruktur med forenkling av ordninger, færre offentlige inngrep i næringsdriften, økt konkurranse gjennom endringer i markedsbalanseringen og mer markedsretting av produksjonen, er sentralt i regjeringens jordbrukspolitikk.
sme: Álkit váikkuhangaskaoapmestruktuvra álkiduvvon ortnegiiguin, uhcit almmolaš muddemiiguin ealáhusdoaimmas, eanet gilvvohallamiin márkandássideami rievdadusaid bokte ja eanet márkanheivehemiin buvttadusas, lea guovddážis ráđđehusa eanadoallopolitihkas.
